module.exports = {
    text1: `<b>Возврат товара надлежащего качества</b>
\n<b>Условия возврата</b> \nТовар принимается к возврату
только в полной комплектации, со всеми упаковками и наклейками,в неношеном/неиспользованном виде 
\n <b>Причины возврата</b>
- Не подошел размер, фасон, цвет, длина и т.п.
- Оттенок полученного товара отличается от оттенка модели с фотографии на сайте
\n<b>Срок возврата</b>
Срок возврата товара надлежащего качества составляет 14 дней с момента получения товара, если иное не было оговорено при продаже товара
\n<b>Как вернуть товар</b>
 ⦁	<a href="https://v.wildberries.ru/services/besplatnaya-dostavka">В пункты выдачи/возврата Wildberries</a>
Покупатель может самостоятельно вернуть неподошедший товар в фирменный пункт выдачи/возврата в котором был приобретен товар
⦁	Курьером Wildberries
Услуга доступна для населенных пунктов, куда осуществляется доставка курьером
Курьером можно вернуть не более 10 позиций в день. Количество товаров для возврата в пункты выдачи не ограничено
`,
    text2: `<b>Возврат товара ненадлежащего качества</b>
\n<b>Причина возврата</b>
Производственный недостаток (брак) товара

<b>Срок возврата</b>
Покупатель может вернуть товар в течение гарантийного срока, установленного производителем.
Если гарантийный срок производителем не установлен, срок для возврата составляет 2 (два) года.

<b>Как вернуть товар</b>
- Оформить заявку в Личном кабинете. Срок рассмотрения заявки не превышает 7 (семь) рабочих дней
- В случае, если по результату рассмотрения заявки продавцом принято положительное решение, покупатель может вернуть товар в Пункт выдачи Wildberries в котором был приобретен товар
- В случае отклонения заявки, покупатель вправе обратиться в независимую экспертизу. В случае, если независимой экспертизой будет подтверждено право покупателя на возврат товара, все расходы покупателя, связанные с проведением независимой экспертизы подлежат возмещению продавцом
`,
}